'use strict'

let que_1 = {'Заголовок_вопроса':'Вопрос №1',
'Вопрос':'В каком году родился Альберт Эйнштейн?',
'вопрос_№1':'1998',
'вопрос_№2':'1988',
'вопрос_№3':'1994',
'вопрос_№4':'1879',
'Правильный_ответ':'1879'}

let que_2 = {'Заголовок_вопроса':'Вопрос №2',
'Вопрос':'Где расположена Эйфелева башня?',
'вопрос_№1':'Франция',
'вопрос_№2':'Британия',
'вопрос_№3':'Китай',
'вопрос_№4':'Египет',
'Правильный_ответ':'Франция'}

let que_3 = {'Заголовок_вопроса':'Вопрос №3',
'Вопрос':'Где родился Илон Маск?',
'вопрос_№1':'Казахстан',
'вопрос_№2':'Япония',
'вопрос_№3':'ЮАР',
'вопрос_№4':'Бразилия',
'Правильный_ответ':'ЮАР'}

let que_4 = {'Заголовок_вопроса':'Вопрос №4',
'Вопрос':'Кто изобрел КОФЕ?',
'вопрос_№1':'Колумб',
'вопрос_№2':'Эфиопский пастух Калдим',
'вопрос_№3':'Клеопатра',
'вопрос_№4':'Цунь-Дзын',
'Правильный_ответ':'Эфиопский пастух Калдим'}

let que_5 = {'Заголовок_вопроса':'Вопрос №5',
'Вопрос':'Кто изобрел первый в мире боевой танк?',
'вопрос_№1':'Леонардо да Винчи',
'вопрос_№2':'Джеймс Абрамс',
'вопрос_№3':'Фердинант Порше',
'вопрос_№4':'Английские караблестроители',
'Правильный_ответ':'Леонардо да Винчи'}

export const count_question = [que_1, que_2, que_3, que_4, que_5];

